<?php

/*
|--------------------------------------------------------------------------
| Pagination Language Lines
|--------------------------------------------------------------------------
|
| The following language lines are used by the paginator library to build
| the simple pagination links. You are free to change them to anything
| you want to customize your views to better match your application.
|
*/

return [
    'title'=> '  درباره ',
    'certification'=>'گواهی',
    'about_me'=>'ماموریت ما',
    'about_sub_me'=>'ماموریت های ما شامل',
    'text'=>'شرکت MoveHome یک شرکت سهامی خاص با امتیاز محدود است که از سال ۲۰۱۷ فعالیت خود را در صنعت ساختمان سازی ، خرید و فروش املاک و مستقلات آغاز کرده است. شرکت ما موفق شد در کارنامه خود رزومه ای نظیر ؛ ساخت یک شهرک ویلایی در آلانیا ، گردانندگی دو هتل در آلانیا و همچنین ساخت ۳ آپارتمان نرمال ۶ طبقه در شهر استانبول ثبت نماید. شرکت MOVEHOME به کمک کادر مجرب و متخصص خود در املاک موفق گردید رکورد قابل توجهی با فروش املاکی به ارزش ۳۷ میلیون دلار در شهر استانبول ، آلانیا و آنتالیا به جای گذارد.',
    'text2'=>'
                            شرکت MoveHome یک شرکت سهامی خاص با امتیاز محدود است که از سال ۲۰۱۷ فعالیت خود را در صنعت
                            ساختمان سازی ، خرید و فروش املاک و مستقلات آغاز کرده است.

                            شرکت ما موفق شد در کارنامه خود رزومه ای نظیر ؛ ساخت یک شهرک ویلایی در آلانیا ، گردانندگی دو
                            هتل در آلانیا و همچنین ساخت ۳ آپارتمان نرمال ۶ طبقه در شهر استانبول ثبت نماید.

                            شرکت MOVEHOME به کمک کادر مجرب و متخصص خود در املاک موفق گردید رکورد قابل توجهی با فروش
                            املاکی به ارزش ۳۷ میلیون دلار در شهر استانبول ، آلانیا و آنتالیا به جای گذارد.

                            ما با اشراف کامل بر لوکیشن های شهر استانبول و همچنین طرف قرارداد بودن با بیشترین تعداد پروژه
                            در این شهر با حذف واسطه ها ، ارتباط مستقیم با دفاتر فروش ، سازندگان پروژه ها و کار تخصصی
                            توانسته ایم نیاز های مشتریان خود را به صورت دقیق و درست آنالیز کنیم و خانه رویایی آنها را در
                            شهر استانبول پیدا و خریداری نماییم.

                            بدون شک در شهر بزرگ استانبول که بیش از ۳ میلیون واحد مسکونی ساخته شده است خانه ای برای سلیقه
                            شما وجود خواهد داشت.

                            یکی از توانمندی های این شرکت تخصص در فروش املاک دست دوم است که با در دست داشتن بیش از ۲۰۰۰
                            واحد پرتفو دست دوم رکورد دار این املاک هستیم!...',

    'text_mission'=>'ماموریت ما این است که تعریف جدیدی در چهره کارشناسان املاک استانبول ایجاد کنیم و شما را
                                به درک از جدیدی از مشاورین املاک در شهر استانبول برسانیم ، همچنین یک مرجع قابل اعتماد و
                                متخصص برای جامعه املاک فارسی زبانان باشیم.

                                ما میخواهیم بزرگی شهر استانبول را برای سهولت انتخاب شما به یک دهکده کوچک تبدیل کنیم و
                                احساس امنیت و آرامش را برای شما فراهم نماییم .

                                همواره در تلاش هستیم که انتخاب ما برای شما سرمایه گذاری مطمعن ، پرسود و با آینده ای روشن
                                را به ارمغان آورد.

                                رساندن شما به رویاهایتان تخصص ماست.',

    'company'=> 'شرکت ما',
];
